export interface Work {
  imageUrl: string;
  text: string;
}

export const WORKS_LIST: Work[] = [
  {
    imageUrl: './assets/images/portfolio-images/works/work.png',
    text: 'Україна — унітарна держава. Вона складається з 24 областей, Автономної Республіки Крим і двох міст зі спеціальним статусом: Києва — столиці та найбільшого міста, і Севастополя.'
  },
  {
    imageUrl: './assets/images/portfolio-images/works/work.png',
    text: 'Україна — унітарна держава. Вона складається з 24 областей, Автономної Республіки Крим і двох міст зі спеціальним статусом: Києва — столиці та найбільшого міста, і Севастополя.'
  },
  {
    imageUrl: './assets/images/portfolio-images/works/work.png',
    text: 'Україна — унітарна держава. Вона складається з 24 областей, Автономної Республіки Крим і двох міст зі спеціальним статусом: Києва — столиці та найбільшого міста, і Севастополя.'
  },
  {
    imageUrl: './assets/images/portfolio-images/works/work.png',
    text: 'Україна — унітарна держава. Вона складається з 24 областей, Автономної Республіки Крим і двох міст зі спеціальним статусом: Києва — столиці та найбільшого міста, і Севастополя.'
  }
];
